tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "aws/tap"
tap "int128/kubelogin"
tap "noahgorstein/tap"

brew "bash"
brew "bash-completion@2"
brew "cfn-lint"
brew "docker"
brew "git"
brew "gnu-sed"
brew "helm"
brew "iam-policy-json-to-terraform"
brew "jq"
brew "kubernetes-cli"
brew "kubectx"
brew "neovim"
brew "pre-commit"
brew "tflint"
brew "tmux"
brew "wget"
brew "aws/tap/aws-sam-cli"
brew "int128/kubelogin/kubelogin"
brew "noahgorstein/tap/jqp"
cask "meld"
